tap "eosio/eosio"
tap "eosio/eosio.cdt"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "riscv/riscv"
tap "ucb-bar/riscv"
brew "isl"
brew "bash"
brew "libffi"
brew "python"
brew "cairo"
brew "clang-format"
brew "flake8"
brew "fzf"
brew "git"
brew "pango"
brew "make"
brew "neovim"
brew "node"
brew "pandoc"
brew "pipenv"
brew "swift"
brew "yarn"
cask "basictex"
cask "font-source-code-pro"
cask "rectangle"
cask "zettlr"
