tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash"
brew "libffi"
brew "cairo"
brew "clang-format"
brew "coreutils"
brew "flake8"
brew "isl"
brew "gcc"
brew "git"
brew "harfbuzz"
brew "make"
brew "neovim"
brew "pango"
brew "rsync"
brew "tldr"
brew "tmux"
brew "tree"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "rectangle"
cask "xquartz"
