tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash"
brew "bash-completion@2"
brew "libffi"
brew "glib"
brew "cairo"
brew "cmake"
brew "coreutils"
brew "git"
brew "gobject-introspection"
brew "harfbuzz"
brew "hugo"
brew "isl"
brew "libheif"
brew "make"
brew "neovim"
brew "node"
brew "pango"
brew "rsync"
brew "tldr"
brew "tmux"
brew "tree"
brew "vivid"
brew "yarn"
cask "appcleaner"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "miniforge"
cask "rectangle"
